
/* Class = "NSWindow"; title = "Llista de tasques de fons"; ObjectID = "7"; */
"7.title" = "Llista de tasques de fons";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "llista de tasques"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "llista de tasques";

/* Class = "NSTableColumn"; headerCell.title = "Primer"; ObjectID = "32"; */
"32.headerCell.title" = "Primer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tancar en finalitzar"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "tancar en finalitzar";

/* Class = "NSButtonCell"; title = "Tancar un cop completades les tasques"; ObjectID = "100035"; */
"100035.title" = "Tancar un cop completades les tasques";
